Repository: MaddTheSane/colloquy-1
Catalog: Mac-Old/Mac-Old/Interfaces/Languages/mul.lproj/JVRoomInspector.xcstrings
Source language: en
Languages: de, es, it, ja, nb, nl, pt_pt, zh_hant

# 316.label
source: Bans
de: Banns
it: Bannati
ja: 追放リスト
nb: Blokkeringer
nl: Verbanningen
pt_pt: Indicações de banido
zh_hant: 黑名單

# 318.label
source: Modes
de: Modus
es: Modos
it: Modi
ja: モード
nb: Moduser
nl: Modi
pt_pt: Modos
zh_hant: 模式

# 320.label
source: Preferences
de: Einstellungen
es: Preferencias
it: Preferenze
ja: 環境設定
nb: Valg
nl: Voorkeuren
pt_pt: Preferências
zh_hant: 偏好設定

# 338.ibShadowedToolTip
source: Add ban
de: Bann hinzufügen
it: Aggiungi ban
ja: 追放項目を追加します
nb: Legg til blokkering
nl: Verban
pt_pt: Adicionar indicação de banido
zh_hant: 新增黑名單

# 339.ibShadowedToolTip
source: Edit ban
de: Bann bearbeiten
it: Modifica ban
ja: 追放項目を編集します
nb: Rediger blokkering
nl: Wijzig ban
pt_pt: Editar indicação de banido
zh_hant: 編輯黑名單

# 340.ibShadowedToolTip
source: Delete ban
de: Bann löschen
it: Cancella ban
ja: 追放項目を削除します
nb: Fjern blokkering
nl: Verwijder ban
pt_pt: Remover indicação de banido
zh_hant: 刪除黑名單

# 351.title
source: Moderated chat room
de: Moderierter Gesprächsraum
es: Sala de charla moderada
it: Stanza moderata
ja: 発言権付きチャットルーム
nb: Moderer samtalerom
nl: Gemodereerd kanaal
pt_pt: Sala de conversa moderada
zh_hant: 被管理中的聊天室

# 352.title
source: Secret chat room
de: Geheimer Gesprächsraum
es: Sala de charla secreta
it: Stanza segreta
ja: 秘密のチャットルーム
nb: Hemmelig samtalerom
nl: Verborgen kanaal
pt_pt: Sala secreta de conversa
zh_hant: 選擇聊天室

# 353.title
source: Invite-only chat room
de: Nur mit Einladung
es: Sala sólo por invitación
it: Stanza solo su invito
ja: 招待制チャットルーム
nb: Samtalerom kun for inviterte
nl: Enkel op uitnodiging
pt_pt: Sala de conversa apenas para convidados
zh_hant: 聊天室只能夠透過邀請加入

# 354.title
source: No outside messages
de: Keine Nachrichten von außen
es: Sin mensajes externos
it: Messaggi esterni non ammessi
ja: 外部にメッセージを漏らさない
nb: Ingen eksterne beskjeder
nl: Geen externe berichten
pt_pt: Negar mensagens exteriores
zh_hant: 沒有外部訊息

# 355.title
source: Private chat room
de: Privater Gesprächsraum
es: Sala de charla privada
it: Stanza privata
ja: プライベートチャットルーム
nb: Privat samtalerom
nl: Privé kanaal
pt_pt: Sala privada de conversa
zh_hant: 私人聊天室

# 356.title
source: Topic set only by operators
de: Themaänderung nur von Operatoren
es: Tema modificable sólo por operadores
it: Argomento impostato solo dagli operatori
ja: オペレータのみトピックを設定可
nb: Emne kan kun defineres av operatører
nl: Beveilig onderwerp
pt_pt: Tópico apenas definido por operadores
zh_hant: 只有管理員可以設定聊天室主題

# 385.label
source: Topic
de: Thema
es: Tema
it: Argomento
ja: トピック
nb: Emne
nl: Onderwerp
pt_pt: Tópico
zh_hant: 聊天室主題

# 402.title
source: Address
de: Adresse
es: Dirección
it: Indirizzo
ja: アドレス
nb: Adresse
nl: Adres
pt_pt: Endereço
zh_hant: 位置

# 403.title
source: Nickname
de: Spitzname
es: Apodo
it: Soprannome
ja: ニックネーム
nb: Kallenavn
nl: Schuilnaam
pt_pt: Alcunha
zh_hant: 代號

# 404.title
source: Username
de: Benutzername
es: Nombre de usuario
it: Nome utente
ja: ユーザ名
nb: Brukernavn
nl: Gebruikersnaam
pt_pt: Nome de utilizador
zh_hant: 使用者名稱

# 435.title
source: Sort by:
de: Sortieren nach:
es: Ordenar por:
it: Ordina per:
ja: メンバー数を制限
nb: Begrens antall deltakere
nl: Rangschik op:
pt_pt: Ordenar por:
zh_hant: 排序方式:

# 436.title
source: Limit the number of members
de: Anzahl der Mitglieder beschränken
es: Limitar el número de miembros
it: Limita il numero di utenti
nl: Beperk het aantal leden
pt_pt: Limitar o número de utilizadores
zh_hant: 成員數量上限

# 439.title
source: Require password to join
de: Passwort zum Betreten nötig
es: Requerir contraseña para el acceso
it: Richiedi password per accedere
ja: 絵文字セット：
nb: Emotikoner:
nl: Verplicht een wachtwoord
pt_pt: Exigir palavra passe para se juntar
zh_hant: 加入時需要輸入密碼

# 441.title
source: Style:
de: Stil:
es: Estilo:
it: Stile:
ja: エンコーディング：
nb: Koding:
nl: Stijl:
pt_pt: Estilo:
zh_hant: 樣式:

# 442.title
source: Encoding:
de: Kodierung:
es: Codificación:
it: Codifica:
nl: Encodering:
zh_hant: 文字編碼:

# 446.title
source: Save
de: Sichern
es: Guardar
it: Salva
ja: リセット
nb: Nullstill
nl: Bewaar
pt_pt: Guardar
zh_hant: 儲存

# 447.title
source: Reset
de: Zurücksetzen
es: Resetear
it: Ripristina
pt_pt: Voltar às predefinições
zh_hant: 重設

# 440.title
source: Emoticons:
es: Emoticonos:
it: Faccine:
ja: スタイル：
nb: Stil:
pt_pt: Ícones de expressão:
zh_hant: 心情圖示:
